<<<<<<< HEAD
<?$arTemplate = Array("NAME" => "Без графики (синий)", "DESCRIPTION" => "Аскетичный фиксированный шаблон без графики.<br />Легкий современный шаблон, оформленный без использования графических файлов. Прост в модификации - достаточно всего лишь изменить цвета на нужные.");?>
=======
<?
$arTemplate = array (
  'NAME' => 'Без графики (синий)',
  'DESCRIPTION' => 'Аскетичный фиксированный шаблон без графики.<br />Легкий современный шаблон, оформленный без использования графических файлов. Прост в модификации - достаточно всего лишь изменить цвета на нужные.',
  'SORT' => '',
  'TYPE' => '',
);
?>
>>>>>>> 0082c4da209bfca19fda34ddc61461c1a1581789
